Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/ОБщество2.tmx
Source language: ba
Languages: ru

source: Башҡортостандың алты тораҡ пункты Рәсәй Хөкүмәте конкурсында еңеү яуланы.
ru: Шесть населенных пунктов Башкирии победили в конкурсе Правительства России.

source: Башҡортостан ҡалалары һәм ауылдары төҙөкләндереү буйынса конкурстың алты номинацияһының бишәүһендә призерҙар иҫәбендә, тип хәбәр итә РБК-Өфө.
ru: Города и села Башкортостана названы в числе призеров в пяти из шести номинаций конкурса по благоустройству, сообщает РБК-Уфа.

source: Рәсәй Төҙөлөш һәм торлаҡ-коммуналь хужалыҡ министрлығы илдең иң төҙөк тораҡ пункты конкурсы йомғаҡтарын иғлан итте.
ru: Минстрой России огласил окончательные итоги правительственного конкурса на звание самого благоустроенного населенного пункта России.

source: Алты номинацияла 24 ҡала һәм ауыл еңеүсе тип танылды.
ru: Победителями были названы 24 города и поселения в шести номинациях.

source: Алдан хәбәр ителгәнсә, төбәктәрҙең баш ҡалалары араһында дүрт еңеүсе иҫәбендә Өфө лә бар.
ru: Ранее сообщалось, что в числе четырех победителей среди столиц регионов (конкурс в первой категории) объявлена Уфа.

source: Ул Хабаровск менән икенсе урынды биләй, беренселә — Ставрополь, өсөнсөлә — Красноярск.
ru: Она поделила второе место с Хабаровском, на первом был Ставрополь, на третьем — Красноярск.

source: Хәҙер башҡа категорияларҙа Өфөгә республиканың тағы ла биш тораҡ пункты өҫтәлгән.
ru: Сейчас в других категориях к Уфе прибавились еще пять населенных пунктов республики.

source: Һәр номинацияла дүртешәр призер иғлан ителгән.
ru: В каждой из номинаций объявлено по четыре призера.

source: Икенсе категорияла (100 меңдән күберәк кеше йәшәгән ҡалалар) улар иҫәбенә Стәрлетамаҡ һәм Октябрьский инде.
ru: Во второй категории (города, в которых больше 100 тысяч жителей) в их число вошли Стерлитамак и Октябрьский.

source: Өсөнсөлә (100 меңгә тиклем халҡы булған ҡалалар) — Туймазы.
ru: В третьей (города с населением до 100 тысяч жителей) значатся Туймазы.

source: Дүртенселә (биш меңдән ашыу халыҡ йәшәгән ауыл биләмәләре) еңеүселәр араһында Илеш районы үҙәге Үрге Йәркәй ҙә бар.
ru: В четвертой (сельские поселения, количество жителей в которых превышает пять тысяч) среди победителей названо село Верхнеяркеево — административный центр Илишевского района.

source: Алтынсы категорияла (өс меңдән кәмерәк халыҡ йәшәгән биләмәләр) Стәрлетамаҡ районындағы Рощинский ауылы билдәләнгән.
ru: В шестой категории — поселения, в которых меньше трех тысяч жителей, — отмечено село Рощинский в Стерлитамакском районе.
